Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajalakitoimikunnan_esitysluonnos_esiteltiin_saamelaiskarajien_jasenille.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjälakitoimikunnan esitysluonnos esiteltiin Saamelaiskäräjien jäsenille
sms: Sääʹmteʹǧǧlääʹǩǩtuåimmkååʹdd eʹtǩǩõshämmaz pirr teâđte Sääʹmteeʹǧǧ vuäzzlaid

source: Saamelaiskäräjälakitoimikunnan luonnos saamelaiskäräjälain muutokseksi esiteltiin Saamelaiskäräjien jäsenille ja henkilöstölle ennen Saamelaiskäräjien kokouksen alkua pidetyssä tiedotustilaisuudessa.
sms: Sääʹmteʹǧǧlääʹǩǩtuåimmkåʹdd teâđti sääʹmteʹǧǧlääʹjj muttsen eʹtǩǩuum hämmaz pirr Sääʹmteeʹǧǧ vuäzzlaid da tuâjjlažkådda tiuddsåbbar ooudpeäʹlnn õnnum teâđtempooddâst.

source: Esitysluonnos lähetetään tänään lausunnolle.
sms: Eʹtǩǩõshämmaz vuõlttee täʹbbe ceäʹlǩǩemnalla.

source: Tavoitteena on, että Saamelaiskäräjät käsittelee muutosesityksen elokuun aikana.
sms: Täävtõssân lij, što Sääʹmteʹǧǧ ǩiõttʼtââll muuttâseʹtǩǩõõzz påʹrǧǧmannu ääiʹj.

source: – Takana on tiiviit neuvottelut ja toimikunnassa on saavutettu maksimi.
sms: – Kõrr saǥstõõllmõõžž lie tuâǥǥpeäʹlnn da tuåimmkååʹddest leäʹp õsttâm ååʹn maksiim.

source: Nyt Saamelaiskäräjien tulee arvioida yhdessä saamelaisyhteisön kanssa, onko esitys hyväksyttävissä, kiteyttää Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sms: Ååʹn Sääʹmteʹǧǧ âlgg ärvstõõllâd õõutveäkka sääʹmõhttsažkooʹddin, lij-a eʹtǩǩõs priimmâm nalla, õʹhtteǩeäss Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: Lausuntokierroksen jälkeen käydään saamelaiskäräjälain 9 §:n mukainen neuvottelu sekä Saamelaiskäräjien sisäinen käsittely.
sms: Ceäʹlǩǩemääiʹj mâŋŋa čõõđtet sääʹmteʹǧǧlääʹjj 9 § saǥstõõllmõõžž di Sääʹmteeʹǧǧ siiskâž ǩiõttʼtõõllmõõžž.

source: Saamelaiskäräjien tulee hyväksyä esitys, jotta se etenisi eduskunnan käsiteltäväksi.
sms: Sääʹmteʹǧǧ âlgg priimmâd eʹtǩǩõõzz, što tõt ouddneʹči riikkpeeiʹvid ǩiõttʼtõõllâm nalla.

source: – Reilun puolen vuoden kova työ on nyt takana ja olemme saavuttaneet yhden etapin.
sms: – Nuʹtt eeʹǩǩpeäʹl kõrr tuâjj lij ååʹn tueʹǩǩen da leäʹp õsttâm õõut kõskktäävtõõzz.

source: Seuraavat askeleet ovat esitysluonnoksen lausuntokierros ja Saamelaiskäräjien käsittely.
sms: Pueʹtti lääuʹǩ lie eʹtǩǩõshämmaz ceäʹlǩǩemäiʹǧǧ da Sääʹmteeʹǧǧ ǩiõttʼtõõllâm.

source: Toivon nyt saamelaisten aktiivisuutta asiassa, jatkaa Saamelaiskäräjien II puheenjohtaja Tuomas Aslak Juuso.
sms: Tuäivam ååʹn säʹmmlain aktiivlažvuõđ ääʹššest, juätkk Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso.

source: – Esitysluonnosta tarkastellessa on hyvä muistaa, että luonnos on näiden neuvottelujen tulos ja vastaa sitä linjaa, mihin neuvotteluissa on päästy, täsmentää Saamelaiskäräjien vs. lakimiessihteeri Kalle Varis.
sms: – Eʹtǩǩõshämmaz ǩiõččeen lij šiõǥǥ muʹštted, što häämas lij täi saǥstõõllmõõžži puåđõs da vaʹsttad tõn liinj, koozz saǥstõõllmõõžžin leäʹp piâssâm, ceälkk Sääʹmteeʹǧǧ vs. lääʹǩǩpiisar Kalle Varis.

source: Oikeusministeriön viime marraskuussa asettaman toimikunnan työ on perustunut perusoikeuksiin, muihin perustuslain asettamiin velvoitteisiin ja Suomen kansainvälisiin ihmisoikeusvelvoitteisiin sekä YK:n alkuperäiskansojen oikeuksien julistukseen.
sms: Vuõiggâdvuõttministeria mõõnni skamm-mannust vuâđđääm tuåimmkååʹdd tuâjj lij vuâđđõõvvâm vuâđđvuõiggâdvuõđid, jeeʹres vuâđđlääʹjj õõlǥtõõzzid da Lääʹddjânnam meeraikõskksaž ooumažvuõiggâdvuõttõõlǥtõõzzid di Õhttõõvvâm meerkooʹddi alggmeerai vuõiggâdvuõđi čõõđtõʹsse.

source: Lisätietoja esitysluonnoksen keskeisistä ehdotuksista:
sms: Lââʹssteâđ eʹtǩǩõshämmaz kõskksaž eʹtǩǩõõzzin:

source: Oikeusministeriön tiedote 19.6.2018: Saamelaiskäräjälakitoimikunnan esitysluonnos lausunnolle
sms: Vuõiggâdvuõttministeria teâđtõs 19.6.2018: Saamelaiskäräjälakitoimikunnan esitysluonnos lausunnolle

source: Lausuntopyyntö ja luonnos hallituksen esitykseksi lausuntopalvelu.
sms: Ceäʹlǩǩemraukkmõš da häämas halltõõzz eʹtǩǩõssân lausuntopalvelu.fi-kääzzkõõzzâst

source: fissä
sms: Teâđ haʹŋǩǩõõzz pirr http://oikeusministerio.fi/hanke?tunnus=OM077:00/2017

source: Tietoa hankkeesta http://oikeusministerio.fi/hanke?tunnus=OM077:00/2017
sms: Lââʹssteâđaid ouʹdde:

source: Lisätietoja:
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio puh.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Saamelaiskäräjien II varapuheenjohtaja Tuomas Aslak Juuso puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
sms: Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso puh. +358 40 187 1331, tuomas.juuso(at)samediggi.fi

source: Saamelaiskäräjien vs. lakimiessihteeri Kalle Varis, 010 839 3187, kalle.varis(at)samediggi.fi
sms: Vs. lääʹǩǩpiisar Kalle Varis, 010 839 3187, kalle.varis(at)samediggi.fi
